/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

/* Shows and zooms in on location */
"Tap for location" = "Pulsa para ubicación";
